{"inkVersion":21,"root":[["^Zdravíčko! ","#","^layout:left ","/#","#","^speaker:Lydia ","/#","#","^portrait:lydia_neutral","/#","\n","^Jsem Lydia, mám knihkupectví hned tady naproti- peníze tady nemáme, takže se tam prostě někdy stav a cokoliv si vem.","\n","^Jsem si jistá, že se ti tam učitě něco zalíbí.","\n","^Umíš číst, že jo?","\n","^Už nějakou dobu, jo... ","#","^speaker:Rynn ","/#","#","^portrait:rynn_neutral","/#","\n","^Perfektní! ","#","^speaker:Lydia ","/#","#","^portrait:lydia_neutral","/#","\n","^No, když budeš cokoliv potřebovat, neváhej se na mě obrátit, najdeš mě buď tady, nebo u mě v knihkupectví.","\n",{"->":"questions"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"questions":[["^Máš nějaké otázky?","\n","ev","str","^Nevíš, kde jsem se tu vzala?","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Co je tohle za místo?","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^Pověz mi něco o lidech tady","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":["\n","^O tom my tady nemluvíme, ale neboj, jsi tu naprosto v bezpečí- nebo skoro. ","#","^speaker:Lydia ","/#","#","^portrait:lydia_neutral","/#","\n","^Ale klid, za chvíli si zvykneš, nakonec se ti tu bude líbit, ostatně jako nám všem.","\n",{"->":"continue"},{"#f":5}],"c-1":["\n","^Nechápu jakto, že se tě nikdo neujal a neřekl ti to, ty polena v poslední době vůbec nedělají svojí práci. ","#","^speaker:Lydia ","/#","#","^portrait:lydia_neutral","/#","\n","^Vítej v Ataraxii, to je tahle malá vesnice, znamená to poklidný, nebo bezstarostný, jsem si tím jistá, četla jsem to!","\n","^A celé tohle místo je Elvië, netuším jak je velká, nebo kolik měst tu vlastně je, ale kdo by to zjišťoval, tady už na tom nesejde.","\n",{"->":"continue"},{"#f":5}],"c-2":["\n","^Hlavně z nikoho neměj strach, někdo se možná snaží tvářit drsně, ale všichni jsou neškodní, snažíme se tu tahat za jeden provaz. ","#","^speaker:Lydia ","/#","#","^portrait:lydia_neutral","/#","\n","^Ostatně, hádky by tady k ničemu nevedly.","\n","^Třeba tady Arthur, nikdy jsem ho neviděla rozhozeného, skvěle vypráví příběhy a vždycky ví, co se kde děje, každý ho tu má rád.","\n","^Anthony a Gary, sedí tu každý večer, hrají kostky a mluví o tom, jak jednou procestují celou Elvië, nikdo jim to nevěří.","\n","^Nebo Dior s Charlie nejlepší příelkyně, nikdy neuvidíš jednu bez druhé.","\n","^Pak tu jsou takoví podivíni, jako je Francis, zajímá se jen o svoje kytky a jak z nich udělá barvu, nikdy nechodí ven.","\n","^A pak je tu Octavio...","\n","^Býval to věděc a pořád ho to tak nějak neopustilo, jeho dům je cítit kyselinou a má kolem sebe takovou divnou nazelenalou mlhu.","\n","^V minulém týdnu mu dvakrát hořela střecha a myslím, že u něj jednou našli mluvící krysy, ale jinak je s ním docela zábava.","\n","^Jsou tu i další, jsem si jistá, že je určitě někdy poznáš.","\n",{"->":"continue"},{"#f":5}]}],{"#f":1}],"continue":[["^Chceš se mě ještě na něco zeptat? ","#","^speaker:Lydia ","/#","#","^portrait:lydia_neutral","/#","\n","ev","str","^Ano","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Ne","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n",{"->":"questions"},{"#f":5}],"c-1":["\n","end",{"#f":5}]}],{"#f":1}],"#f":1}],"listDefs":{}}